<?php
	
$lang = array(
	'menu'									=> 'Меню',

	'home'									=> 'Главная',

	'about_ico'								=> 'О ICO',

	'faq'									=> 'FAQ',

	'news_partners'							=> 'Новости и Партнеры',

	'what_is'                            	=> 'Что такое ПингПонг?',
	
	'platform_header'                    	=> 'PLATFORM FOR START-UP\'S OF TOKENOMICA AGE',
	
	's1_submit_btn'                      	=> 'Останься со мной',
	
	'pingpong_platform_description_1'    	=> 'ПингПонг - это платформа для запуска и развития любого стартапа или команды. Она позволяет общаться, сотрудничать, развивать каждый аспект стартапа, а также оплачивать проделанную работу криптовалютой. Базовая функциональность для выпуска собственного токена дает стартапам возможность привлекать людей к развитию компании либо продавая токены, либо оплачивая услуги фрилансеров- единомышленников.',
	
	'pingpong_platform_description_2'    	=> '',
	
	'pingpong_platform_advantage_1'      	=> 'удобная и безопасная платформа для взаимодействия',

	'pingpong_platform_advantage_2'      	=> 'платформа для управления проектами и отслеживания задач',

	'pingpong_platform_advantage_3'      	=> 'платежи и выставление счетов',

	'pingpong_platform_advantage_4'      	=> 'выпуск токенов',

	'features_header'                    	=> 'ОСНОВНЫЕ ХАРАКТЕРИСТИКИ',

	'token_creation_platform_header'     	=> 'Платформа для выпуска токенов',

	'token_creation_platform_description'	=> 'Блокчейн платформа позволяет пользователю создавать токены, которые могут быть инструментом для оплаты в групповых чатах, а также общедоступным средством для инвестиций не только для финансовой поддержки стартапов, но и увеличения собственных активов владельца токенов. Процесс выпуска токена с помощью ПингПонга прост и ясен. Пользователям не обязательно обладать навыками кодирования. Они могут вывести созданные токены на биржу или просто оставить в личном пользовании.',

	'group_conversation_header'				=> 'Групповые беседы',

	'group_conversation_description'		=> 'Групповой чат - отличный способ сотрудничества по любой теме или проекту. ПингПонг предоставляет вам все необходимое, чтобы сосредоточиться на главном: обмениваться медиа, использовать упоминания и гибкие уведомления, создавать различные треды.',

	'card_header'                           => 'Карточка',

	'card_description'						=> 'Карточка - это место, где можно добавлять комментарии, контрольные списки, загружать прикрепленные файлы и устанавливать сроки. Вы можете поделиться карточками ПингПонга с любым количеством людей и распределить их задачи, чтобы поддержать реализацию проекта в соответствии с планом.',

	'library_header'  						=> 'Библиотека',

	'library_description'					=> 'Библиотека представляет собой организованный блок памяти для всего контента, который когда-либо был отправлен в чате. Кроме того, вы можете загрузить в библиотеку ПингПонга все файлы, которые хотите сохранить. Фильтрация по дате, отправителю, тексту внутри документов. Наряду с современной технологией поиска, ПингПонг имеет расширенную функциональность для “умного” поиска, предоставляющего результаты в случае, если ключевое слово отображается в документе или в контексте.',

	'payment_header'						=> 'Оплата',

	'payment_description'					=> 'ПингПонг позволяет стартаперу выбрать следующие способы оплаты: криптовалютой или токенами. Более того, задачи в карточках ПингПонга могут быть привязаны к автоматическим транзакциям, что делает оплату услуг простой и удобной.',

	'security_header'						=> 'Безопасность',

	'security_description'					=> 'ПингПонг использует сквозное шифрование для защиты вашей личной и деловой информации.',

	'openapi_header'						=> 'Открытый API',

	'openapi_description'					=> 'ПингПонг предназначен для упрощения работы с различными приложениями. Открытый API позволяет в будущем интегрироваться с Dropbox, Google Docs, GitHub, который также помогает пользователям отслеживать процесс реализации проекта и уменьшать перегруженность информацией из разных приложений.',

	'partners_header'						=> 'Партнеры',

	'pingpong_video_header'					=> 'О ПингПонг за 1 минуту',

	'team_header'							=> 'Команда',
	
	'what_is_pingpong_token'				=> 'Что такое ПингПонг токен?',

	'what_is_pingpong_token_description'	=> 'ПингПонг токены предоставляю право на получение P-шаров, которые можно обменять на BTC.  Сообщество ПингПонгеров будет обязано принимать участие в голосовании по следующим вопросам: развитие продукта, маркетинговая стратегия компании, дизайн продукта. Количество приобретенных токенов определяет возможность покупки премиальных функций/выпуска собственных токенов и прочих оплачиваемых инструментов в приложении.',

	'payout_structure'						=> 'Структура выплат:',

	'payout_structure_description'			=> 'К концу каждого месяца компания обменивает 100 процентов своего дохода от продаж на BTC, которые используются для покупки шаров PingPong (P-ball). Те же P-шары распределяются пропорционально между ПингПонгерами в зависимости от количества токенов. ПингПонгеры могут обменять свои P-шары на BTC.',

	'symbol'								=> 'Символ:',

	'symbol_description'					=> 'PPRT',

	'total_supply'							=> 'Общее количество:',

	'total_supply_description'				=> '1,035,000 (один миллион тридцать пять тысяч) токенов',

	'adjustable'							=> 'Регулирование:',

	'adjustable_description'				=> 'Все непроданные токены будут уничтожены',

	'rate'									=> 'Стоимость:',

	'rate_description'						=> 'Фиксированная стоимость. 1 токен = 0,0028 BTC/ 0,036 ETH',

	'pros_of_presale'						=> 'ПРЕИМУЩЕСТВА ПРЕДПРОДАЖИ',

	'pros_of_presale_header'				=> 'Предпродажная стоимость PPRT токенов в два раза ниже (на 50% меньше), чем обычная. Предпродажные токены будут иметь такие же баунти, как и обычные:',

	'pros_of_presale_description_1'			=> 'право на получение части шаров ПингПонга <img src="./images/about_ico/pros_of_pres/balls_block2.svg" alt="" title="">, которые можно легко обменять на <img src="./images/about_ico/pros_of_pres/exchange_arrow_block2.svg" alt="" title=""> <mark class="bg-red white">BTC</mark> <img class="anim" src="./images/about_ico/pros_of_pres/btc_block2.svg" alt="" title=""> и участие в разработке продукта',

	'pros_of_presale_description_2'			=> 'количество приобретенных токенов определяет возможность покупки премиальных функций/выпуска собственных токенов и прочих оплачиваемых инструментов в приложении.',

	'pros_of_presale_description_3'			=> 'the number of tokens for the presale equal',

	'pros_of_presale_description_4'			=> 'PP token presale price is twice cheaper <span class="bold">(50% less)</span> than a regular one, with a subsequent buy-out at',

	'pros_of_presale_description_5_end'		=> 'after the successful ICO',

	'faq1_header'							=> 'Когда начнется предпродажа?',

	'faq1_description'						=> 'Запуск предпродажи 31 октября в 12.00 UTC, продлится 2 недели и завершится 26 июля в 12.00 UTC, либо пока все токены не будут распроданы.',

	'faq2_header'							=> 'Сколько токенов будет выпущено в обращение во время предпродажи?',

	'faq2_description'						=> 'Во время предпродажи будет доступно не более 60 000 PPRT.',

	'faq3_header'							=> 'В чем разница между предпродажными токенами и обычными?',

	'faq3_description'						=> 'Предпродажные токены будут иметь те же баунти, что и обычные: часть ПингПонг шаров, которые можно обменять на BTC, возможность участия в разработке продукта; сумма выкупа предпродажных токенов определяет количество оплачиваемых функций.',

	'faq4_header'							=> 'Как приобрести предпродажные токены?',

	'faq4_description'						=> 'Во время предпродажи вы найдете наши кошельки ETH и BTC, где будут приниматься платежи, как только они будут получены, менеджер сообщества отправит соответствующее количество токенов напрямую в ваш кошелек ETH, обратите внимание, важно оставить номер своего ETH-кошелька, электронную почту и код транзакции.
Во время предпродажной подготовки вы сможете приобрести токены ПингПонга (PPRT) с помощью нескольких способов оплаты:
BTC, ETH (минимальное количество приобретаемых токенов - 1 PPRT)
',

	'faq5_header'							=> 'Какая минимальная сумма инвестиций?',

	'faq5_description'						=> 'Во время предпродажи стоимость 1 PPRT = 0,0028 BTC/ 0,036 ETH. Минимальное количество приобретаемых токенов, независимо от выбора валюты, составляет 1 PPRT.',

	'faq6_header'							=> 'Какие бонусы получают ПингПонгеры?',

	'faq6_description'						=> 'Пользователи, приобретающие токены, автоматически становятся ПингПонгерами со всеми привилегиями:
К концу каждого месяца PINGPONG SOFTWARE INC. обменивает 100 процентов своего дохода от продаж на BTC, которые используются для покупки шаров ПингПонга (P-ball). Эти P-шары распределяются пропорционально между ПингПонгерами, в зависимости от количества токенов. ПингПонгеры могут обменять свои P-шары на BTC.
Сообщество ПингПонгеров обязано голосовать по следующим вопросам: разработка продукта, маркетинговая стратегия компании и дизайн продукта. Все вопросы, поднятые после голосования, идут прямо в совет директоров PINGPONG SOFTWARE INC. Проанализированные результаты голосования ПингПонгеров будут одобрены для будущей реализации в случае положительного и эффективного воздействия на продукт. Каждый голос равен одному токену.
Сумма покупки токенов будет в прямом соотношении с оплаченными функциями продуктов.
',

    'faq7_header'							=> 'Где и как хранить токены PPRT и получать бонусы ПингПонгера?',

    'faq7_description'						=> 'Бонус на токены будет распространен на онлайн-счете ПингПонгеров с уведомлением о ежедневном отчете о продажах.',

   	'faq8_header'							=> 'Где я могу узнать больше о проекте ПингПонг?',

    'faq8_description'						=> 'Лучший способ узнать о проекте - прочитать «Белую книгу», информацию на веб-сайте или спросить нас напрямую:<br>
                Twitter - <a href="https://twitter.com/pingpongtwitt">https://twitter.com/pingpongtwitt</a><br>
                Medium - <a href="https://medium.com/@pingpong.rocks">https://medium.com/@pingpong.rocks</a><br>
                Bitcointalk - <a href="https://bitcointalk.org/index.php?topic=2080675.0">https://bitcointalk.org/index.php?topic=2080675.0</a><br>
                email - <a href="mailto: hi@pingpong.rocks">hi@pingpong.rocks</a>',

    'faq9_header'							=> 'Это готовая платформа?',

    'faq9_description'						=> 'Некоторые сервисы платформы ПингПонг готовы к запуску ( коммуникационная платформа, платформа управления проектами, библиотека). Другие все еще находятся в разработке (платформа создания токенов, транзакции криптовалюты). Вы можете узнать больше о наших планах в нашей дорожной карте.',

    'faq10_header'							=> 'Где я могу найти подробную информацию о программе баунти?',

    'faq10_description'						=> 'В настоящий момент наш проект не предлагает программы баунти.
Однако мы не отказываемся от этой идеи, и будем рады сообщить сообществу о любых изменениях.',

    'faq11_header'							=> 'Принимаете ли вы предложения о сотрудничестве?',

    'faq11_description'						=> 'Да. Отправьте свое предложение по адресу hi@pingpong.rocks, и мы обязательно свяжемся с вами до конца ICO, если есть возможность для сотрудничества.',

);

?>